const tests=[
 {code:'ССЗ',title:'Сертификат санитарного звена',description:'Базовая полевая медицина и применение навыков в поле.',priority:'IV',available:true,randomized:true,spritePrefix:'ssz-'},
 {code:'ДОЗОР',title:'Сертификат оперативного городского звена',description:'Базовая военно-тактическая подготовка в городских условиях.',priority:'III'},
 {code:'КПСИ',title:'Курс пресечения социальной инфекции',description:'Подавление протестов и подготовка кризисного переговорщика.',priority:'IV',available:true,randomized:true,spritePrefix:'kpsi-'},
 {code:'СОЗ',title:'Сертификат охранного звена',description:'Охрана ГА/ГК, взаимодействие с лоялистами и их профилирование.',priority:'IV',available:true},
 {code:'ПОТУН',title:'Применение особых технических устройств Надзора',description:'Использование особых технических устройств Надзора в городской среде.',priority:'IV'},
 {code:'СЛЗ',title:'Сертификат следственного звена',description:'Следственно-сыскная деятельность и сбор информации.',priority:'III'},
 {code:'НААН',title:'Наставническая аттестация Академии Надзора',description:'Подготовка менторов училища Гражданской Обороны и наставническая деятельность.',priority:'III',rank:true},
 {code:'БУП',title:'Базовые уроки управления',description:'Базовые навыки управления, распределение сил Надзора и контроль за ними.',priority:'IV',rank:true},
 {code:'КСЗ',title:'Курсы старшего звена',description:'Расширенная командная подготовка офицеров и специалистов в распределении сил Гражданской Обороны.',priority:'II',rank:true}
];
